
const Cards = [
    {
      title: "تشغيل الموظف (EoR)",
      price: "راتب شهر واحد التوظيف/مبرمج",
      features: [
        "مصادر المواهب",
        "التقييم الفني",
        "إدارة حضور الموظفين",
        "إدارة تحويل الرواتب",
      ],
    },
    {
      title: "الحزمة كاملة",
      price: " دولار 150+ %5 ضريبة شهريا/مبرمج",
      features: [
          "التوظيف", 
          "توظيف الموظفين", 
          "تشغيل الموظفين",
          "المفاوضات"
      ],
    },
    {
      title: "توظيف الموظفين",
      price: " دولار 150+ %5 ضريبة شهريا/مبرمج",
      features: [
        "مصادر المواهب",
        "التقييم الفني",
        "المفاوضات",
        "توفير مساحة مكتبية فعالة",
      ],
    },
    {
      title: "رسوم التوظيف",
      price: " دولار 150+ %5 ضريبة شهريا/مبرمج",
      features: [
          "المقابلات", 
          "التقييم الفني", 
          "المفاوضات",
          "تغطية التأمين الاجتماعي"
      ],
    },
  ];
  export default Cards;